{
    "Грипп": "Пейте больше жидкости, отдыхайте, принимайте парацетамол или ибупрофен для снижения температуры.",
    "Ангина": "Полоскание горла раствором соли и соды, прием антибиотиков по назначению врача, обильное питье.",
    "Бронхит": "Избегайте холодного воздуха, принимайте муколитики, соблюдайте постельный режим.",
    "Гастрит": "Исключите острую и жареную пищу, питайтесь небольшими порциями, принимайте антациды.",
    "Язва желудка": "Принимайте ингибиторы протонной помпы, избегайте алкоголя, откажитесь от курения.",
    "Остеохондроз": "Делайте лечебную гимнастику, используйте ортопедические матрасы, избегайте резких движений.",
    "Гипертония": "Контролируйте уровень соли в пище, избегайте стрессов, принимайте гипотензивные препараты.",
    "Диабет 2 типа": "Следите за уровнем сахара в крови, занимайтесь физической активностью, контролируйте питание.",
    "Анемия": "Употребляйте продукты, богатые железом (печень, гречка, шпинат), принимайте железосодержащие препараты.",
    "ОРВИ": "Используйте увлажнители воздуха, принимайте противовирусные препараты, соблюдайте постельный режим.",
    "Мигрень": "Избегайте яркого света, принимайте триптаны, отдыхайте в темной комнате.",
    "Артрит": "Снижайте нагрузку на суставы, выполняйте упражнения на растяжку, принимайте НПВС.",
    "Отит": "Держите уши в тепле, не допускайте попадания воды, принимайте антибиотики при бактериальной инфекции.",
    "Сколиоз": "Используйте ортопедическую мебель, выполняйте упражнения для укрепления спины, контролируйте осанку.",
    "Панкреатит": "Соблюдайте строгую диету, исключите алкоголь, принимайте ферменты для улучшения пищеварения.",
    "Холецистит": "Избегайте жирной пищи, употребляйте теплую воду с лимоном по утрам, принимайте спазмолитики.",
    "Геморрой": "Увеличьте потребление клетчатки, избегайте длительного сидения, используйте ректальные свечи.",
    "Конъюнктивит": "Избегайте касания глаз руками, промывайте их антисептическими растворами, используйте глазные капли.",
    "Аллергия": "Избегайте контакта с аллергенами, принимайте антигистаминные препараты, проводите влажную уборку.",
    "Инсульт": "Соблюдайте низкосолевую диету, контролируйте давление, проходите регулярную реабилитацию.",
    "Чесотка": "Не чешите",
    "Общие рекомендации": "Здоровый образ жизни"
}