{
    "Вегетативная дисфункция (ВСД)": "Контроль за психоэмоциональным перенапряжением:\n- Семья, школа, гиперопека, недосыпание, высокий уровень личностной тревожности, гиперответственность, синдром отличницы.\n\nНейроэндокринная перестройка в пубертатном возрасте:\n- Преобладание симпатической адреналовой и норадреналовой систем.\n\nСанация очагов хронического воспаления:\n- Носоглотка, зубы, мочевыводящая система, мочеполовая система и другие.\n\nФизическая активность:\n- Дозированность чрезмерных физических нагрузок (спорт, олимпиады, конкурсы), профилактика гипокинезии.\n\nПитание:\n- Дозированный прием соли (4-5 грамм в сутки, замена на пряности).\n- Контроль веса.\n\nЭкологическая обстановка:\n- Благоприятная среда, гигиена быта – уменьшение количества поллютантов в воздухе, увлажнение воздуха.\n- Уменьшение электро-смога (бытовая техника), ионизирующего излучения, шумоизоляция.\n- Органическая бытовая химия, средства гигиены (серия \"Фитолон\").\n- Рекомендации \"Аллергодома\".\n\nЗакаливание.",
    "Венозная дисциркуляторная энцефалопатия": "Рекомендации:\n1. Не работать в положении, когда туловище наклонено вперед и голова опущена.\n2. Ортопедические подушки.\n3. Проветривать помещение (прохладно 18-19°C, влажность 70%).\n4. Избегать длительный перегрев (жара, солнце, бани, сауны).\n5. Дыхательные практики.\n6. Легкая аэробная физическая нагрузка.\n\nИзбегать препаратов, усиливающих венозный застой и головную боль:\n- Нитроглицерин, Папаверин, Никотиновая кислота, Но-шпа, Компламин (ксантинола никотинат), Трентал.\n- Кальциевые блокаторы (Амлодипин) – особенно прием на ночь.\n\nПрепараты, улучшающие состояние:\n- Кавинтон, Галидор, Пармидин, Актовегин, Эуфиллин, Кофеин-бензоат, Дигидроэрготамин.\n- Бетасерк, Циннаризин, Беллатаминал.\n\nВенотоники:\n- Венорутон, Троксивазин, Гливенол, Эскузан, Детралекс 500-1000 мг, Гинкор-форте.\n- Эсцин 750-1500 мг, Антистакс 360-720 мг, Диосмин 500-600 мг, Докси-хем, Танакан 120-240 мг.\n- Схема: Л-лизин-эсцинат в/в капельно медленно, 5-10 мл на 100-200 мл ф/р курс №10, затем таблетки 750-1500 мг 2-3 месяца + Танакан 80 мг 3 раза в сутки (в/м или внутрь).\n\nФизиотерапия:\n- Массаж воротниковой зоны (негрубый, отводящий).\n- Ванны сероводородные.\n- Электрофорез воротниковой зоны с иодидом калия, сульфатом магния.\n- Магнитотерапия (Полимаг, программа G 93.2).\n\nДополнительные препараты:\n- Диакарб (0,25 г) 1 таблетка в день 3 дня, 4 день перерыв. Курс – 3 цикла.\n- Вазобрал ½-1 таблетка 1-2 раза в день. Курс 2-3 месяца. Повторять 1-2 раза в год.\n- Мексидол, Мексикор 250-500 мг (5-10 мл) в/в капельно 2 недели, затем 2 таб 3 раза в день 4 недели.\n\nДиагностика:\n- Окулист.\n- УЗДГ БЦА + функциональные пробы.\n- МР-флебография, ТКДГ (транскраниальное цветное дуплексное сканирование вен Розенталя).\n- КТ спиральное в 3D.\n- Транскраниальная спондиллограмма (С1-С2).\n- R-графия шейного отдела позвоночника с функциональными пробами.",
    "Гистаминовая непереносимость": "Гистаминовая непереносимость – это не аллергия, а нарушение работы фермента диаминоксидазы (DAO), который расщепляет избыток гистамина, поступающего с пищей.\n\nКЛИНИЧЕСКИЕ ПРОЯВЛЕНИЯ:\n- Дерматология: покраснение лица, ушей, зоны декольте, зуд, ангионевротический отек, крапивница, кожная сыпь, усиленное выпадение волос.\n- ЖКТ: боли в животе, расстройство стула, тошнота, рвота, урчание, метеоризм.\n- ССС: низкое АД, тахикардия, синкопе.\n- Дыхательная система: хрипящий голос, одышка, заложенность носа.\n- Нервная система: головные боли, мозговой туман, тревога, депрессия.\n\nФАКТОРЫ, ВЫЗЫВАЮЩИЕ ВЫБРОС ГИСТАМИНА:\n- Тревога, стресс, ионизирующая радиация.\n- Лекарства, ожоги, обморожения, переохлаждения.\n- Сенная лихорадка (поллиноз).\n\nПРОДУКТЫ С ВЫСОКИМ СОДЕРЖАНИЕМ ГИСТАМИНА:\n- Выдержанные сыры (пармезан, рокфор, козий сыр).\n- Ферментированные продукты (квашеная капуста, соленые огурцы, винегрет, соевый соус, кефир, йогурт).\n- Алкогольные напитки (красное вино, пиво, ром, виски, шампанское).\n- Блюда с уксусом (майонез, оливки).\n- Рыба и морепродукты (копченая рыба, макрель, тунец, анчоусы, сардины).\n- Чай (черный, зеленый, матэ).\n\nГИСТАМИНОЛИБЕРАТОРЫ (провоцируют выброс гистамина):\n- Алкоголь, шоколад, цитрусовые, клубника, бананы, авокадо, помидоры, киви, редис, ананас, папайя.\n- Кисломолочные продукты, орехи (грецкие, кешью, арахис), бобовые.\n- Вяленое мясо (бекон, салями, бастурма, хамон).\n- Искусственные красители и консерванты.\n- Усилители вкуса (глутамат натрия, гидролизованные растительные белки, соевый соус, томатная паста, анчоусы, рыбный соус, кукурузный сироп, дрожжевые экстракты, специи: перец чили, орегано, корица, куркума, базилик, петрушка, кориандр, имбирь, чеснок, тмин, лимонный сок).\n\nДИАГНОСТИКА:\n- Уровень DAO (в норме >10 МЕ/мл, при снижении <3 МЕ/мл – гистаминовая непереносимость).\n\nПРИЧИНЫ СНИЖЕНИЯ DAO:\n1. Заболевания ЖКТ (болезнь Крона, дисбиоз, нарушение микробиоты, синдром \"дырявого кишечника\").\n2. Целиакия и глютеновая непереносимость.\n3. Злоупотребление алкоголем (уксусный альдегид подавляет DAO).\n4. Дефицит витаминов и минералов (С, B6, цинк, медь).\n\nЛЕЧЕНИЕ:\n- Исключение продуктов с высоким содержанием гистамина и гистаминолибераторов на 2-3 месяца.\n- Мембраностабилизаторы: кромоглициевая кислота (Кромогексал, Интал), недокромил натрия, кетотифен.\n- Антигистаминные препараты (Зиртек, Димедрол/Бенадрил).\n- Прием таурина (регуляция роста клеток, нейромодуляция, антиоксидантное действие).\n- Витаминно-минеральные комплексы (А, С, В6, Е, D, цинк, магний, кальций).\n\nРАЗРЕШЕННЫЕ ПРОДУКТЫ:\n- Свежеприготовленное мясо, птица, свежая рыба.\n- Свежие овощи (кроме томатов, шпината, авокадо, баклажанов).\n- Фрукты (манго, груша, арбуз, яблоко, дыня, виноград).\n- Яйца, безглютеновые злаки (рис, гречка, киноа).\n- Чистое арахисовое масло, растительные масла (оливковое, кокосовое).\n- Травяные чаи, листовые салаты.\n\nЗАПРЕЩЕННЫЕ В РОССИИ ДОБАВКИ:\n- Е121 (цитрусовый красный), Е123 (амарант), Е128 (красный 2G).\n- Е216 (пропилпарабен), Е217 (натриевая соль), Е240 (формальдегид).\n- Е924а (бромат калия), Е924b (бромат кальция).",
    "Дисплазия соединительной ткани": "Синдром соединительно-тканной дисплазии (ДСТ).\n\nВнешние проявления:\nКОЖНО-МЫШЕЧНЫЕ:\n- Повышенная растяжимость кожи (0.3 см), истонченная кожа, легко ранимая, бархатистая кожа.\n- Подкожные псевдоопухоли, атрофические стрии (локти), келлоидные рубцы.\n- Грыжи, птоз, ранние морщинки, мышечная гипотония или гипотрофия.\n- Гипертрихоз, сухость кожи, пастозность, гиперпигментация.\n- Снижена регенераторная способность кожи, риск остеопороза.\n- Дефицит витаминов D, B12, B6, B3.\n- Повышение триглицеридов, инсулинорезистентность.\n\nГЕМОРРАГИЧЕСКИЙ синдром:\n- Экхимозы, носовые кровотечения, гипертромбозы, гипергомоцистеинемия.\n- Синдром \"потери беременности\".\n\nКОСТНО-СКЕЛЕТНЫЕ:\n- Синдром \"прямой спины\", плоскостопие, подвывихи суставов, Hallux valgus.\n- Дисплазия тазобедренных суставов, сколиотическая деформация позвоночника (до 20°).\n- Высокий или низкий рост, деформация грудной клетки, искривление нижних конечностей.\n- Симптом большого пальца или запястья, асимметрия лица.\n\nСУСТАВНЫЕ:\n- Гипермобильность суставов (4 балла по Deighton), дисплазия тазобедренных суставов.\n- Частые вывихи и подвывихи, артралгия, разрыв сухожилий.\n- Воспаление суставов и околосуставных тканей (эпикондилит, тендосиновит, бурсит).\n- Спондилез, спондилолистез, плоскостопие.\n\nСЕРДЕЧНО-СОСУДИСТАЯ СИСТЕМА:\n- ПМК, расширение корня аорты, варикозная болезнь.\n- Фибромускулярная дисплазия сосудов сердца, дополнительная хорда, аневризма межпредсердной перегородки.\n- Дефицит магния, цинка, нарушение синтеза коллагена.\n\nГЛАЗНЫЕ ПРОЯВЛЕНИЯ:\n- Птоз, миопия, аномально плоская роговица.\n\nБРОНХО-ЛЕГОЧНЫЕ:\n- Трахеобронхиальная дискинезия, спонтанный пневмоторакс, бронхоэктазы.\n\nОРГАНЫ БРЮШНОЙ ПОЛОСТИ:\n- Дискинезия желчевыводящих путей (ДЖВП), долихосигма, склонность к запорам.\n\nМОЧЕВЫДЕЛИТЕЛЬНАЯ СИСТЕМА:\n- НДМП по гипотоническому типу, склонность к рефлюкс-пиелонефриту.\n\nЛечение и ведение пациента:\n- Двигательная активность: плавание, лыжи, велосипед, гимнастика у-шу.\n- Лечебный массаж (12-20 сеансов) спины, шейно-воротниковой зоны, конечностей.\n- Ношение супинаторов, ортопедическая обувь с фиксирующими элементами.\n- Питание: достаточное количество белка, аминокислот, витаминов (C, D, B1, B2, B3, B6, A, E), микроэлементов (магний, цинк, селен, марганец, медь).\n- Использование коллагеновых продуктов (студни, заливное, желатин, крепкие бульоны).\n- Плазмотерапия, гидролизаты плаценты, кальция гидроксиапатит, полимолочная кислота.\n- Гиалуроновая кислота (РКГ), O2, CO2, NO, аминокислоты, пептиды, Лаеннек, алоэ, каланхоэ.\n- Препараты коллагена и нейропротеина.\n- Аппаратный тредлифтинг (миостимуляция, амплипульстерапия, Миоритм).",
    "Лабораторный чек-ап (максимальный)": "Анализы крови:\n- Клинический анализ крови\n- Альбумин\n- Общий белок\n- Гомоцистеин\n- Креатинин, мочевина, СКФ, цистатин С, мочевая кислота\n- Билирубин общий, прямой, АлТ, АсТ (АлТ > АсТ – жировой гепатоз), ГГТ, КФК, ЩФ\n- ТТГ, Т3, Т4\n- Холестерин, ЛПНП, ЛПВП, триглицериды, АпоА1/АпоВ\n\nМаркеры воспаления:\n- Гомоцистеин, СРБ, ферритин, мочевая кислота, фибриноген, ЛПНП, СОЭ\n\nАнемия:\n- Трансферрин, ферритин, церулоспазмин, коэффициент насыщения трансферрина железом\n- Растворимые рецепторы трансферрина, ОЖСС, сывороточное железо, гемоглобин, эритроциты, MCV, MCH, MCHC\n\nМинералы:\n- K, Na, Cl, Ca общий, Ca ионизированный, P, Mg, Cu, Zn, Mn, Se\n\nВитамины:\n- D, B12, B1, B2, B3, B5, B7, B9, K2, A, E, C\n- Омега-3 индекс\n\nГлюкоза и метаболизм:\n- Гликированный гемоглобин (HBA1C), глюкоза, карбоксиметиллизин",
    "Лечение бронхита": "Лечение острого бронхита с обструктивным синдромом.\n\nОбщие рекомендации:\n1. Домашний режим.\n2. Масочный режим.\n3. Питание щадящее, стол №15.\n4. Обработка рук и лица антибактериальным мылом.\n5. Обработка полов, дверных ручек хлорсодержащими средствами, сквозное проветривание помещений.\n6. Полоскание зева и носа антисептическими средствами (Хлоргексидин, Мирамистин, Хлорофиллипт, Йодинол, Фитолон).\n7. Обильное щелочное питье (Смирновская, Славяновская и другие, вода с лимоном – до 1.5 литров в день).\n\nМедикаментозное лечение:\n8. Кларитромицин 500 мг 2 раза в день. Курс 5-7 дней.\n9. Бифиформ (1 капсула 2-3 раза в день, курс 3 недели) или Линекс, или Линебакт-форте (1 капсула 1 раз в день между едой, курс 30 дней).\n10. Эльмуцин 300 мг (1 капсула) 2 раза в день (до 17 часов) + обильное питье, или Флуимуцил 200 мг 3 раза в день (до 17 часов) + обильное питье.\n11. Бромгекомб (8/100/2 мг бромгексин/гвайфенезин/сальбутамол) – 1 таблетка 3 раза в день, курс 3-5 дней (возможна тахикардия!), или Аскорил 4/100/2, или Джосет, или Бронхипрет сироп (5.4 мл 3 раза в день).\n12. При сухом мучительном кашле – Ренгалин для рассасывания (1-2 таблетки 3 раза в день после еды).\n13. При температуре выше 38.5°C – Парацетамол 0,5 мг (1 таблетка 3 раза в день через 4 часа), или Ибупрофен 400 мг (3 раза в день), или Ибуклин (ибупрофен 400 мг + парацетамол 325 мг) 1 таблетка 3 раза в день.\n\nДыхательная гимнастика:\n14. Методика Стрельниковой, аппарат Фролова, коктейльная трубочка в бутылку с водой – форсированное дыхание.",
    "Лечение дисбиоза кишечника": "Лечение дисбиоза кишечника (микробиома) по рекомендациям академика А.М. Уголева (трофология).\n\nСоблюдение режима питания:\n- Недопустим нерегулярный прием пищи с промежутками 8-12 часов и более.\n\nСбалансированное питание:\n- Достаточное количество аминокислот, витаминов, растительных жиров, микроэлементов, макро- и микронутриентов, пищевых волокон.\n- Ограничение рафинированных продуктов, трансгенных жиров, лактозы, сахарозы, глютена, ГМО, ксенобиотиков.\n\nПрименение нутриентов для коррекции метаболизма:\n- Глутамин, разветвленные аминокислоты, аргинин, таурин, среднецепочечные триглицериды, омега-3, омега-6, нуклеиновые кислоты, микроэлементы, витамины.\n\nНутриенты для роста и активности симбиотической микрофлоры:\n- Олигосахариды (лактулоза, фруктоолигосахариды, галактоолигосахариды).\n- Растительные и микробные экстракты (дрожжевой, морковный, картофельный, кукурузный, рисовый, тыквенный, чесночный и др.).\n- Ферменты (протеазы, сахаромицетов, β-галактозидазы микробной).\n- Моносахариды (ксилит, раффиноза и др.).\n- Полисахариды (пектины, декстрины, инулин и др.).\n- Аминокислоты (валин, аргинин, глутаминовая кислота).\n- Антиоксиданты (витамины А, С, Е, каротиноиды, соли селена и др.).\n- Ненасыщенные жирные кислоты (эйкозопентаеновая кислота и др.).\n- Экстракты различных водорослей.\n\nСбалансированные смеси:\n- БЕРЛАМИН МОДУЛЯР: потребности в белках – 55-100 г/сутки, энергия – 1400-2200 ккал/сутки, суточное потребление – 350-550 г/сутки.\n- Прием через рот 15% раствора 4-5 раз в сутки.\n\nДополнительные препараты:\n- Пектиновые модули.\n- Полиферментные препараты (Креон 10 000 по 1-2 капсулы или 25 000 ЕД по 1 капсуле 3 раза в день), Микрозим, Эрменталь и др.\n- ЭУБИКОР – 1-2 пакетика 3 раза в день курсами по 1 месяцу с перерывами 1-2 недели.\n- РЕКИЦЕН-РД – 5-15 г 3 раза в сутки за 30 минут до еды, предварительно замочив в воде. Курс 10 дней, перерыв 10 дней, затем повторить.\n- ДЮФАЛАК (на основе лактулозы) – 5-15 мл 2-3 раза в день. При печеночной энцефалопатии – 30-50 мл 3 раза в день.\n- БИФИФОРМ (бифидобактерии и энтерококки не менее 10^7) – 1-2 капсулы 2 раза в день в течение 2 недель.\n\nПрепараты для подавления условно-патогенной флоры:\n- Производные оксихинолонов (Интетрикс), нитрофураны (Эрсефурил), Флемоксин-Солютаб.\n- Clostridium difficile: гликопептиды (Ванкомицин) и производные имидазола (Метронидазол, Тинидазол), Энтерол.\n- Candida albicans: фунгицидный препарат Пимафуцин – 100 мг (1 табл.) 4 раза в сутки, детям – 100 мг 2 раза в сутки.\n\nСимбиотики (несколько видов микроорганизмов):\n- Бифидумбактерин форте, бифилиз, бифилин, ацилак, аципол, витафлор, колибактерин сухой, линекс, бификол, бифилонг, бифицид, бифитон, БИОСПОРИН.",
    "Лечение запоров": "Питьевой режим: 30-35 мл/кг веса/сутки.\n\nМинеральные воды:\n- При хроническом панкреатите: Джермук, Нарзан, Арзни, Смирновская, Славяновская. Доза 100 мл 2-3 раза в день за 1 час до еды при температуре +37°C.\n- При атонических запорах: Ессентуки 17, Ижевская, Семигорская, Друскининкай – 1 стакан 3 раза в день большими глотками.\n- Более минерализованная Баталинская – 1 столовая ложка на стакан воды 2 раза в день.\n\nДиета:\n- Каши: ячневая, пшеничная, гречневая.\n- Продукты квашения: соленые огурцы, квашеная капуста, моченые яблоки.\n- Урбеч из различных семечек, орехов и семян.\n- Отруби: соевые (Крускен), цитрусовые (Регулан), Фибромед, МКЦ, Рекицен-РД.\n  - Технология: залить кипятком на 15 минут, воду слить. Добавлять в еду от 1 чайной ложки до 2 столовых ложек 2-3 раза в день, постепенно увеличивая дозу.\n  - Курс: 2-4 недели, затем снижать до 1 ч.л. 3 раза в день еще 2 недели.\n\nСмузи:\n- Состав: яблоко, груша, помело, морковь, огурец, сельдерей и др.\n- Обязательно добавлять жировой компонент: сметана, сливки, растительное масло.\n- Прием в одно и то же время, например в 17:00.\n\nФитотерапия:\n- Чай \"ЛЕОВИТ\" очищающий и др.\n- Семя льняное, семя подорожника, солодка голая (НИГЛИЗИН), настой корней одуванчика, дягиль, корень ревеня, лопух большой.\n- Фитосбор: курага, инжир, орехи, алоэ, мед (в равных частях), 1 лимон или апельсин. Смолоть на мясорубке, хранить в холодильнике. Принимать по 1-2 чайные ложки до еды.\n\nСвечи:\nАнузол, Бетиол, с облепихой, с метилурацилом, с глицерином, с вазелином, с анестезином, Пастеризаль, Бисакодил.\n\nПри спастических запорах:\n- Метеоспазмил.\n- Дюспаталин 200 мг 2 раза в день.\n- Бускопан.\n- Дицетел 50 мг 3 раза в день, курс 30 дней.",
    "Лечение лямблиоза": "Диагностика:\n- Дуоденальное зондирование.\n- Анализ кала на лямблии.\n\nДиета:\nИсключить:\n- Теплый хлеб, баранину, свинину, утятину, гусятину, все виды жирного мяса и птицы.\n- Копчености, колбасы, сосиски.\n- Супы на крепких бульонах, крепкие овощные отвары, щи, борщи.\n- Рассыпчатые каши.\n- Жирную, вяленую, копченую и консервированную рыбу.\n- Жареные блюда с творогом (сырники, блинчики с творогом).\n- Редьку, редис, белокочанную капусту, маринованные овощи, кислые плоды и ягоды, виноград.\n- Яйца вкрутую.\n- Апельсиновый сок, холодные напитки, газированные напитки.\n- Шоколад, мороженое, пирожные.\n\nТерапия:\n- Адсорбенты: Смекта, Фильтрум, Ультраадсорб, Зостерин-ультра и др.\n- Тюбажи: 3 дня подряд, затем 1 раз в 7 дней.\n- Нифуратель (Макмирор) 0,2 г – по 2 таблетки 3 раза в день, курс 7 дней.\n- Желчегонные: Хофитол, Берберин (по инструкции).\n- Спазмолитики: Одестон, Тримедат, Дюспаталин (по инструкции).\n- Лечение дисбиоза: Бифиформ, Лактобактерин с фукоиданом, Ламинолакт (по инструкции).\n- Фитотерапия: березовые почки, толокнянка, семена тыквы, Тыквеол, пижма + полынь.\n- 20% спиртовая вытяжка прополиса – 5 капель 2 раза в день, курс 2 месяца.",
    "Лечение ХНМК": "Лечение хронической недостаточности мозгового кровообращения (ХНМК), когнитивных нарушений, снижение памяти, внимания, настроения.\n\nВ санатории:\n- ВЛОК (внутривенное лазерное облучение крови)\n- Озон-милдронат в/в кап.\n- В/в кап Пикамилон 4.0 мл на 200,0 ф/р №10-20\n- В/в кап, в/м Пирацетам 5.0-10.0 мл на 200.0 ф/р №10-20\n- В/в кап Мексидол 2.0-5.0 мл на 200.0 ф/р №5-10\n\nДалее:\n- Фезам (400 мг пирацетама + 25 мг циннаризина) 1-2 т * 3 раза в день. Курс 2-3 месяца. Повторять 2-3 курса в год.\n- Омарон (400 мг пирацетама + 25 мг циннаризина) 1-2 т * 3 раза в день. Курс 1.5-3 месяца. Повторять 2-3 курса в год.\n\nФизиотерапия (ФЗТЛ):\n- ТРАНСАИР – мезодиэнцефальная модуляция, транскраниальная электротерапия. Курс №10.\n- Электросон. Курс №15-20. Т 30-40 минут.\n- Электрофорез (NaBr, Na оксибутират) по методике электросна. Т 30 минут. Курс 15 процедур.\n- СМВ на воротниковую зону. Т 10 минут. Курс №10-12.\n- ДМВ на воротниковую зону. Т 10-15 минут. Курс №10-15 ежедневно или через день.\n- Магнитотерапия (Полюс-1) С4-Д2 паравертебрально. Т 15-20 минут. Курс 12-15. Можно Полюс-2, Магнитер, Маг-30-3, АлМаг-01.\n- Лазерная терапия (Мустанг) – С3-Тh3 паравертебрально. Т 30 сек - 1 минута. Курс №10-12.\n- Возможна методика – ЛТ + МГ (Полюс-1, Полюс-2) Т 15-20 минут. Курс №10-12.\n- ДДТ, СМТ-форез (эуфиллин, MgSO4 – сосудистый) на воротниковую зону. Т 10-15 минут. Курс 5-10.\n- Дарсонваль воротниковой зоны. Т 5 минут. Курс №10-15 ежедневно или через день.\n- Ультратонтерапия воротниковой зоны. Т 5 минут. Курс №10-15.\n- КВЧ-терапия (Явь-1 и др.) на мечевидный отросток. Курс №5-10.\n- Иглорефлексотерапия (ИРТ).\n\nДополнительные процедуры:\n- Бассейн\n- Жемчужные ванны (T 35-36°C, Т 10-15 минут, Курс №10-15 через день)\n- Массаж воротниковой зоны",
    "Метаболический синдром и гомоцистеин": "Обследования:\n- Клинический анализ крови СОЭ, СРБ.\n- Липидограмма, гомоцистеин, АпоА1/АпоВ.\n- Коагулограмма, печеночные пробы (АЛТ, АСТ, билирубин, ГГТП, щелочная фосфатаза).\n- Тканевая трансглутаминаза (целиакия?).\n- Общий белок, ТТГ, атТПО, Т3, витамин Д, К, Na, Са, рН, магний, витамин В6, В12, фолиевая кислота (В9).\n- Гинеколог-эндокринолог (ЛГ, ФСГ, пролактин, тестостерон, эстрадиол).\n- Глюкоза крови, гликированный гемоглобин, инсулинорезистентность (HOMA-ir), инсулин, С-пептид.\n- СТК, кортизол.\n- ОТ/ОБ: мужчины менее 0,9, женщины менее 0,85.\n- Индекс массы тела (ИМТ): норма до 25, 25-30 – предожирение, больше 30 – ожирение 1 ст., больше 35 – ожирение 2 ст., более 40 – ожирение 3 ст.\n- Артериальное давление (АД) на правой и левой руке, ЧСС, рО2 сатурация.\n- Шкала сердечно-сосудистого риска SCORE и кардиометаболический риск (шкала CMDS).\n- Признаки патологии соединительной ткани (ДСТ): астеническое телосложение, кифосколиоз, плоскостопие, миопия, грыжи, ПМК, гипермобильность суставов, ДЖВП, нарушение прикуса, тромбозы, снижение интеллекта, психическая симптоматика, подвывих хрусталика.\n- Варикозная болезнь, ИБС, патология периферических сосудов, бесплодие, выкидыши, ТЭЛА, риск болезни Альцгеймера.\n\nЛечение гипергомоцистеинемии:\n- Диета с исключением гречки, шиповника, черноплодной рябины, творога, жареной еды, яичных желтков, фосфатов (читай этикетки), отказ от общепита и промышленных продуктов.\n- Убрать из пищи метионин, увеличить цистеин.\n- Средиземноморская диета: снизить ненасыщенные жирные кислоты, красное мясо, увеличить мононенасыщенные жирные кислоты, овощи, фрукты, крестоцветные (капуста), злаки, уменьшить потребление молока и сладостей, увеличить клетчатку (зелень в каждый прием пищи), уменьшить животные белки, увеличить растительные белки (орехи, семена, бобовые). Снизить алкоголь.\n- Уменьшение калорийности пищи на 500-600 ккал/сутки.\n\nПри риске сахарного диабета 2 типа:\n- Диета №9.\n- Диета Аткинса: 20 г углеводов в сутки на 2 недели, затем прибавлять по 5 г в сутки до 70 г.\n- Метод Монтиньяка: убрать продукты с ГИ >70, использовать продукты с ГИ ≤55.\n- LCHF-диета: низкоуглеводная, с повышенным содержанием жиров.\n\nМетаболический синдром и гипертония:\n- DASH-диета: уменьшение соли до 1 ч.л. в сутки, увеличение магния, калия, кальция, овощи в обед и ужин, перекус ягодами и фруктами, снижение потребления сливочного масла и маргарина, молочные продукты 15-20%, мясо до 170 г/сутки, вегетарианские блюда, бобовые.\n- Диета \"Радуги\": разноцветные овощи и фрукты – не менее 2 цветов в день, за неделю все 7 цветов (антиоксиданты, противовоспалительные полифенолы, клетчатка, витамины).\n- Низкокалорийная диета: дефицит 500-700 ккал/сутки = снижение веса 0,5-1,0 кг в неделю.\n- Низкоуглеводная, низкожировая, высокобелковая диета.\n- Высокая физическая активность.\n\nДиагностика:\n- Генотип BGG (Диетологи, Активное долголетие) MY GENETIC.\n\nЛечение гипергомоцистеинемии:\n- Омега-3: 950-2000 мг/сутки (Солгар, Омакор).\n- Бетаин: 3 г 2 раза в сутки.\n- Витамин В6: 100 мг 1 раз в сутки, курс 2 месяца.\n- Витамин В12: 500 мкг по 2 таблетки 1 раз в сутки, курс 2 месяца.\n- Фолиевая кислота: 400-500 мкг 4 раза в день (2 г/сутки), курс 2 месяца.\n- Ангиовит (В6 – 4 мг, В12 – 6 мкг, В9 (фолиевая кислота) – 5 мг).",
    "Методика тюбажа по Демьянову": "С утра или вечером (20-21 час) выпить подогретую минеральную воду:\nСестрорецка, Смирновская, Славяновская, Джермук, Арзни, Боржоми, Ессентуки 4, 17.\n\nАльтернативные варианты:\n- Яблочный сок\n- 10% раствор сорбита или ксилита\n- Мед\n- Нерафинированное растительное масло (оливковое, кукурузное, подсолнечное, льняное и др.)\n- Яичный желток\n- 33% сернокислая магнезия (порошки, раствор) 15-20 мл, Т 40-50°C\n- Сок свеклы (1/4 стакана)\n\nПосле приёма:\n1. Лечь на левый бок, на правый бок (область печени) положить теплую грелку.\n2. Лежать 40-60 минут.\n3. Во время процедуры делать глубокие вдохи (2-3 вдоха каждые 5 минут) для открытия сфинктера Одди.\n4. После – дефекация или очистительная клизма до полного очищения кишечника.\n5. Затем проводится АМОК.\n\nПОДГОТОВКА К АМОК:\nЗа 3 суток исключить:\n- Жирную, тяжелую, грубую пищу\n- Мясо, курицу, рыбу\n- Сырые овощи и фрукты, ягоды, грубую клетчатку\n- Булгур, перловку, отруби, бобовые\n- Цельнозерновой хлеб, семечки льна, кунжут\n- Алкоголь, газированные напитки\n\nЗа 48 часов:\n- Принять сорбент (Полисорб, Зостерин-ультра 60, Фильтрум и др.)\n\nЗа 4 часа до процедуры:\n- Не принимать пищу.\n- Накануне вечером сделать тюбаж.\n- С утра должен быть полноценный стул (при отсутствии – очистительная клизма).\n- После АМОК выпить раствор бифидум-бактерина.\n- На ночь – свечка с облепихой (ректально).\n\nВесь период детокса:\n- Приём сорбентов по схеме: Энтеросгель 2 раза в день между приемами пищи, а на ночь – Зостерин-ультра 60.\n- Курация терапевта.",
    "Подагра": "Повышают мочевую кислоту:\n- Диуретики (петлевые, тиазидные)\n- B-блокаторы\n- Никотиновая кислота\n- Циклоспорин\n- Фруктоза\n- Теофиллин\n- Силденафил\n- Леводопа\n- Минеральная вода Курорта Фьюджи (Италия)\n\nЛечение:\n- Оротовая кислота (молоко, печень, дрожжи)\n- Магния оротат 1500 мг/сутки\n- Магнерот (500 мг) по 2 таблетки 3 раза в день до еды, 7 дней, затем 1 таблетка 2-3 раза в день 4 недели.",
    "Профилактика дискинезии желчевыведения": "Частое дробное питание, исключить 6-8 часовые голодные промежутки.\n\nИсключить переедание, большой объем пищи, праздничные столы, сухоедение, холодную пищу и напитки.\n\nДиета №5. Прием пищи в спокойной обстановке, медленное, тщательное пережевывание. Уменьшить сахар, алкоголь, кофе (загущают желчь).\n\nДвигательный режим, дыхательные упражнения, диафрагмальное дыхание (сидя, лежа, стоя, перед сном).\n\nКонтроль веса (профилактика ожирения, кахексии).\n\nПитьевой режим 30-35 мл/кг/сутки, теплая (20-35 градусов) вода с лимоном.\n\nКурсовой прием щелочных минеральных вод малой и средней минерализации (2-15 г/литр), содержащие ионы SO4, HCO3, Cl, Mg, Na (Ессентуки №4, Нарзан, Аршан, Липецкая, Смирновская, Славяновская, Сестрорецкая, Боржоми, Джермук). Теплая вода за 15-30 минут до еды маленькими глотками.\n\nТюбажи (противопоказаны при ЖКБ) – с минеральной водой. Утром натощак выпить 1 стакан горячей минеральной воды, затем в течение 10 минут выполнять упражнения для брюшного пресса, усиливающие желчегонный эффект процедуры. Затем выпить второй стакан воды и лечь на левый бок, на правый бок положить грелку (на 45-90 минут). Критерии эффективности тюбажа: послабление стула, темная окраска кала, уменьшение боли и горечи во рту. Для усиления эффекта можно добавлять мед, ксилит, сорбит, сульфат магния, карловарскую соль (от 1 чайной ложки до 2 столовых ложек). Кратность – от 1-2 раз в неделю до 2-3 раз в месяц.\n\nПрофилактика хронического стресса.\n\nФитотерапия, желчегонные чаи: аир, береза, бессмертник, мята, одуванчик, пижма, тмин, петрушка, тысячелистник, шиповник, цикорий, ромашка, сорбит.\n\nВ каждый прием пищи должны быть жиры (сливочное масло, топленое масло, яйца, печень, печень трески, орехи и другие полезные жиры), зелень, клетчатка, горечи (грейпфрут, редька, руккола, горький шоколад, куркумин).\n\nПрофилактика запоров: омега-3, тыквенное масло, рыжиковое растительное масло.",
    "Профилактика синдрома отличника": "Синдром отличника приводит к стрессу и выгоранию.\n\nПОСЛЕДСТВИЯ:\n- Угождающее поведение.\n- Низкая самооценка.\n- Завышенные требования не только к себе, но и к окружающим.\n- Страх ошибок и нежелание пробовать новое.\n- Разрушение здоровья из-за постоянного беспокойства.\n- В итоге – низкое качество выполненных работ из-за прокрастинации (откладывание на потом, упущенные возможности), страхов, завышенных стандартов.\n\nПОМОЩЬ:\n- Снизить градус ожидания (интересоваться не оценками, а школьной жизнью – что нового, открытия, споры, что интересного).\n- Не зацикливаться на оценках.\n- Прекратить сравнивать с другими, у каждого \"свой путь\".\n- Покажите, что Ваша любовь безусловна (ошибаются все, получается не всегда, но я люблю тебя просто за то, что ты есть у меня, что мы рядом).\n- Научиться радоваться чужим победам.",
    "Жизнь с дисплазией соединительной ткани": "Контроль:\n- ЭХО сердца (ПМК), УЗИ брюшной полости (ДЖВП).\n\nВозможные проявления:\n- Птоз органов малого таза, дискинезии желчевыводящих путей, запоры, варикозная болезнь, геморрой, стрии.\n- Арахнодактилия (длинные тонкие пальцы кисти), рубцы после акне, деформация скелета, длинные конечности, деформация грудной клетки, сколиоз, плоскостопие, патология зубов и прикуса.\n- ПМК+НРС в сочетании с удлинением QT.\n\nПитание:\n- Кальций из пищи (творог, сыр, кунжут, урбеч). У худых избегать кальциноза сосудов. Возможен прием цитрата кальция.\n- Витамин D: профилактическая доза – 1000 МЕ в сутки (9 месяцев в году), лечебная – 2000-10 000 МЕ в сутки на 3-4 месяца (масляный раствор). Целевой уровень: 50-70 нг/мл.\n- L-карнитин (витамин В11): до 1 года – 30 мг/сут, 1-3 года – 35-60 мг/сут, 4-6 лет – 60-100 мг/сут, 6-18 лет – 100-500 мг/сут, взрослые – 250-500 мг/сут. При активном образе жизни – 500-1500 мг/сут (макс. 2000 мг). Курс 2-6 месяцев.\n- Витаминно-минеральные комплексы: витамины Е, С, В1, В2, В3, В6, В12, В5, В9, D, РР, Mg, Cu, Mn, Zn, Se, хелат D3 + К2.\n- Повышенное потребление белка, коллагена, хондроитина (студень, желе, хаш, крепкие бульоны из индейки – крыло, голень, шея, заливное, блюда на желатине). Полезны куркумин, мята, зверобой.\n- Питьевой режим: 30-35 мл/кг/сутки.\n\nФизическая активность:\n- Гимнастика дома 2 раза в день по 20 минут.\n- Бассейн с аквааэробикой 2 раза в неделю.\n- Полноценное санаторно-курортное лечение 2 раза в год.\n- Вертикализация – ежедневные прогулки при дневном свете.\n- Ограничение подъема тяжестей, статических нагрузок.\n- Изометрические упражнения, HUBER.\n- Лечебные методики: ШРОТ и SEAS.\n- Электронный корректор осанки: XIOMI YOUPIN HIPEE или POSTURE TRAINER T3.\n- Чат-бот в Telegram \"Выпрями спину\".\n\nКонтроль:\n- Контроль стула и мочеиспусканий.\n\nПрепараты:\n- Этилметилгидроксипиридин сукцинат (нейрокс, мексидол, мексикор, мексиприм, эврин, метостабил, нейромексол, медомекси).\n- Мексидол: при ХНМК – в/в 10 мл (500 мг) 1 раз в сутки (10-14 дней), затем 250 мг (1 таб) 3 раза в сутки. Курс 2 месяца.",
    "Здоровый образ жизни": "Питание:\n- Дробное питание 4-5 раз в день.\n- Контролировать гликемическую нагрузку (глюкоза, фруктоза, лактоза).\n- Включать в рацион противовоспалительные полифенолы (зелень, ягоды – брусника, черника, лесная малина, морошка, ежевика, фрукты, авокадо).\n- Не менее 3 порций овощей и 1 порция фруктов в день (25 г пищевых волокон), проростки зерно-бобовых.\n- Восполнять недостаток магния (гречка, чечевица, орехи) и витамина К (листовая зелень).\n\nПродукты, которых следует избегать:\n- Калорийные десерты, лимонады, чипсы, рафинированные продукты (трансжиры), продукты с низкой пищевой ценностью (быстрые углеводы), общепит, фастфуд, обезжиренные продукты.\n\nРекомендуемые продукты:\n- Творог, сливочное масло, сливки, темный шоколад, цельнозерновые крупы, ферментированные продукты (квашеная капуста), рыба, говядина, индейка.\n- Дневной рацион: 40% углеводы, 20-25% жиры, 40% белки.\n\nОграничение соли:\n- Уменьшить количество соли до 3-5 г в сутки, использовать пряности и специи (куркума, карри, перец, базилик, орегано, шалфей, мята, розмарин и др.).\n\nКулинарная обработка:\n- Варка, тушение, су-вид, запекание, приготовление на пару.\n\nПитьевой режим:\n- Достаточное потребление чистой воды (30-35 мл на кг веса в сутки), можно добавлять лимон, лайм, мяту.\n\nГигиена приема пищи:\n- Питаться спокойно, тщательно пережевывать (20 жевательных движений), не разговаривать, не смотреть телевизор во время еды.\n\nФизическая активность:\n- Регулярные нагрузки: плавание, аквааэробика, аквакинезиотерапия, северная ходьба, ЛФК.",
    "Рекомендации по нутрициологии": "Правила здоровья:\n- Питание, физическая активность, витамины, минералы, трансферфакторы (информационные пептиды).\n\nРаботающие дозы витаминов:\n- Витамин А (ретинол): 50 000-100 000 МЕ/сутки.\n- Витамин Е (токоферол): 100 мг/сутки.\n- Витамин С (аскорбиновая кислота): 200-500 мг/сутки.\n- Фолиевая кислота (В9): 100-150 мг/сутки.\n- Витамин Д3 (холекальциферол): 50-70 нмоль/л - от 2000 МЕ/сутки.\n\nВзаимодействие витаминов:\n- Витамин D должен трансформироваться из D2 в D3. В этом участвуют печень, желчевыведение, поджелудочная железа, почки, цитохром P450, витамин С, витамин К2, цинк, железо.\n- Прием витамина D3 и К2 – утром с жирной пищей + витамин С + витамин Е + трансферфактор.\n- Витамин Е + витамин С + флавоноиды.\n- Железо 2+ (только хелатная форма) + медь. Железо 3+ – не усваивается.\n\nОсобенности приема:\n- Магний: доза не менее 400 мг, прием вечером.\n- Белок + витамин С (квашеная капуста, отвар шиповника) + витамин В9 (фолаты).\n- Молозиво (Чигаин), желток яйца, трансферфакторы – использовать.\n- Витамин Е представлен 9 формами. Источники: нерафинированное растительное масло первого отжима, зародыши пшеницы, красное пальмовое масло, топленое масло (ГХИ).\n\nРекомендации по питанию:\n- Исключить сахар – в России его потребление превышает норму в 70 раз.\n- Исключить пальмовое масло (продукты: пирожные, мороженое, конфеты, сыр, шоколад и т.п.) – массовое отравление народа!\n- Кофе – 1-2 раза в день, заварной, свежемолотый, плюс 1 стакан воды.\n- Омега-6 вызывает спазмы, аллергии, воспаления.\n- Кандидоз может привести к депрессии.",
    "Стимуляция иммунитета у ЧДБ": "СХЕМА №1 – курс 3 месяца, препараты принимать по 10 дней в месяц, с 1 по 10 число. \n\nДля детей от 3-7 лет:\n1. ВИФЕРОН (ректальные свечи) – с 1 мес - 3 года - 500 000 единиц 2 раза в день 5 дней (утро, вечер), затем 150 000 МЕ 2 раза в день 5 дней.\n3-7 лет – 500 000 2 раза в день 5 дней, далее 500 000 1 раз утром + 150 000 МЕ 1 раз вечером 5 дней.\n7-18 лет – 1 млн МЕ 1 раз утром + 500 000 МЕ 1 раз вечером 5 дней, далее 500 000 МЕ 2 раза в день 5 дней.\n\n2. ЛИКОПИД (1 мг) – 1 таблетка 1 раз в день рассасывать 10 дней.\n3. БИФИДУМ 791 БАГ, затем ЭКОФЛОР, затем БИФИФОР – по 1 упаковке.\n\nСХЕМА №2:\n1. ВИФЕРОН (смотри выше).\n2. ЦИКЛОФЕРОН (с 4 лет) – по 150 мг 1 раз в день за 30 минут до еды, запивая ½ стакана воды. Принимать в 1, 2, 4, 6, 8, 11, 14, 17, 20, 23 сутки. Курс 5-10 приемов, повторить через 2-3 недели.\nДопустимо внутримышечно (в/м) старше 4 лет – 6-10 мг/кг, 10 инъекций.\n3. АКТОФЛОР С (с 18 лет) – по 1 юни-дозе 2 раза в день во время еды, разбавляя в стакане воды, сока и др. Курс 2 недели – 1 месяц (1-2 упаковки №30).\n\nСХЕМА №3:\n1. БИОВЕСТИН-ЛАКТО – до 1 года: 1 мл/сутки, 1-12 лет: 6 мл/сутки, взрослые: 12 мл/сутки. Курс 2 недели.\n2. ЦИКЛОФЕРОН – утро натощак за 30 минут до еды, не разжевывая, по 1 таблетке (150 мг) 1 раз в день в 1, 2, 4, 6, 8, 11, 14, 17, 20, 23 день.\n\nСХЕМА №4 (Эффективность 75%):\n1. ЧИГАИН – по 3-5 капель 3 раза в день в каждый носовой ход (каждые 3-4 часа) 5-10 дней.\n2. ЦИКЛОФЕРОН – (см. выше).\n\nДополнительно во всех схемах:\nДобавлять витамины С, В1, В2, В3, В6, В9, В12, цинк, селен, магний (Селцинк, Селцинк +, Селмивит, Ангиовит, Мультитабс-Иммуно +).\n\nЛечение вирусных инфекций:\nПАРАГРИПП – Интерферон, Дибазол, Чигаин, Ремантадин.\nАДЕНОВИРУС – Интерферон, Чигаин, Виферон, Человеческий нормальный иммуноглобулин.\nРС-вирус – Иммуноглобулин, Чигаин, Интерферон, Ремантадин, Рибавирин (Виразол).\n\nЛИИ (лейкоцитарный индекс интоксикации) = степень эндогенной интоксикации и острота воспаления (норма: 0,3-1,5).\n\nСТИМУЛЯЦИЯ ИММУНИТЕТА при ЗАБОЛЕВАНИЯХ ЖКТ + ВЭБ:\n1. ВИФЕРОН (схема см. выше) + ВАЛАЦИКЛОВИР – курс 3 недели -> перерыв 2 месяца -> курс 3 недели -> перерыв 2 месяца -> курс 3 недели -> перерыв 2 месяца.\n2. РЕАФЕРОН (Еслипинт) – 250 000 ед 2 раза в день 7 дней -> затем 125 000 ед 2 раза в день (или 250 000 1 раз в день) 3 недели.\n\nДругие интерфероны: Амиксин, Арбидол, Ацикловир, Виворакс, Виферон, Гриппефон, Зовиракс, Ингавирин, Кагоцел, Лавомакс, Нобазит, Оксолин, Орвис, Панавир, Реаферон, Ремантадин, Локферон.",
    "Тревожность": "Ищите причину тревоги.\n\nПереводите внимание на тело – занимайтесь лечебной физкультурой, спортом, двигайтесь.\n\nУменьшите количество оповещений – меньше смотрите ТВ, используйте гаджеты и газеты.\n\nРешайте головоломки, математические и физические задачи, умножайте в уме, играйте в шахматы, занимайтесь творчеством, рисованием.\n\nСледите за своим дыханием, полезно глубокое дыхание. Можно использовать ингалятор 'Звездочка'.\n\nМетодика дыхания:\n- Вдох на 4 счета, задержка на 8 счетов, выдох на 16 счетов.\n- Также попробуйте: зажмите правую ноздрю, вдохните через левую, закройте обе ноздри и задержите дыхание, затем выдохните через правую ноздрю.\n\nФиксируйте переживания письменно и перечитывайте их через несколько часов, делая выводы.\n\nПозволяйте себе отдыхать, не спешите.",
    "Грипп": "Пейте больше жидкости, отдыхайте, принимайте парацетамол или ибупрофен для снижения температуры.",
    "Ангина": "Полоскание горла раствором соли и соды, прием антибиотиков по назначению врача, обильное питье.",
    "Бронхит": "Избегайте холодного воздуха, принимайте муколитики, соблюдайте постельный режим.",
    "Гастрит": "Исключите острую и жареную пищу, питайтесь небольшими порциями, принимайте антациды.",
    "Язва желудка": "Принимайте ингибиторы протонной помпы, избегайте алкоголя, откажитесь от курения.",
    "Остеохондроз": "Делайте лечебную гимнастику, используйте ортопедические матрасы, избегайте резких движений.",
    "Гипертония": "Контролируйте уровень соли в пище, избегайте стрессов, принимайте гипотензивные препараты.",
    "Диабет 2 типа": "Следите за уровнем сахара в крови, занимайтесь физической активностью, контролируйте питание.",
    "Анемия": "Употребляйте продукты, богатые железом (печень, гречка, шпинат), принимайте железосодержащие препараты.",
    "ОРВИ": "Используйте увлажнители воздуха, принимайте противовирусные препараты, соблюдайте постельный режим.",
    "Мигрень": "Избегайте яркого света, принимайте триптаны, отдыхайте в темной комнате.",
    "Артрит": "Снижайте нагрузку на суставы, выполняйте упражнения на растяжку, принимайте НПВС.",
    "Отит": "Держите уши в тепле, не допускайте попадания воды, принимайте антибиотики при бактериальной инфекции.",
    "Сколиоз": "Используйте ортопедическую мебель, выполняйте упражнения для укрепления спины, контролируйте осанку.",
    "Панкреатит": "Соблюдайте строгую диету, исключите алкоголь, принимайте ферменты для улучшения пищеварения. Привет",
    "Холецистит": "Избегайте жирной пищи, употребляйте теплую воду с лимоном по утрам, принимайте спазмолитики.",
    "Геморрой": "Увеличьте потребление клетчатки, избегайте длительного сидения, используйте ректальные свечи.",
    "Конъюнктивит": "Избегайте касания глаз руками, промывайте их антисептическими растворами, используйте глазные капли.",
    "Аллергия": "Избегайте контакта с аллергенами, принимайте антигистаминные препараты, проводите влажную уборку.",
    "Инсульт": "Соблюдайте низкосолевую диету, контролируйте давление, проходите регулярную реабилитацию.",
    "Чесотка": "Не чешите",
    "Общие рекомендации": "Здоровый образ жизни и улыбаться",
    "Тест1": "1"
}